<script></script>
<template>


<main class="container py-5">
      <div class="row">
        <div class="col-12">
          <article class="card p-4 mb-4">
            <div>
    <h2 class="mb-3">سياسة الشحن</h2>
    <p>في شركتنا، ندرك أهمية التوصيل في الوقت المناسب. يعمل فريقنا المخصص بجد لمعالجة طلباتك وإرسالها بسرعة، بهدف تسليمها إلى باب منزلك ضمن الإطار الزمني المتوقع.</p>
    <p>نسعى لتوفير شحن سريع وموثوق لعملائنا. إليك كل ما تحتاج لمعرفته حول عملية الشحن لدينا:</p>
    <ul>
    <li>معالجة الطلب: خلال 24 ساعة.</li>
    <li>مدة التوصيل لكل أنحاء المملكة: 5 أيام عمل.</li>
    <li>شحن مجاني على جميع المنتجات عند شراء بقيمة لا تقل عن 299 ريال سعودي.</li>
    </ul>
    <p>يرجى ملاحظة أن أوقات التوصيل تقديرية وقد تختلف بناءً على عوامل مثل توفر المنتج، الوجهة، وتأخير شركة الشحن.</p>


    <h2 class="mb-3">سياسة الإرجاع</h2>
    <p><strong>ما هي سياسة الإرجاع الخاصة بنا لمنتجات الإلكترونيات؟</strong></p>
    <p>يمكن للعميل تقديم طلب إرجاع أو استرداد فقط من خلال الاتصال بفريق دعم العملاء وعبر الواتساب.</p>
    <p>يمكن استرداد قيمة المنتجات المشتراة خلال 7 أيام إذا تم استيفاء الشروط التالية:</p>
    <ul>
    <li>إذا كنتم بحاجة إلى أي توضيح، يرجى الاتصال بممثل خدمة العملاء للحصول على المساعدة.</li>
    <li>المنتجات التالفة بسبب سوء الاستخدام أو التي تظهر علامات اهتراء، حتى لو كانت لا تزال تحت الضمان.</li>
    <li>المنتجات التي تم استخدامها، تغييرها، تجميعها أو تركيبها، ما لم تكن معيبة.</li>
    </ul>


    <h3 class="mb-3">ولضمان سلامتكم لا يتم استرجاع أو استبدال المنتجات التالية:</h3>
    <ul>
    <li>العناية</li>
    <li>منتجات التجميل</li>
    <li>العطور</li>
    <li>خشب العود</li>
    <li>دهن العود</li>
    <li>المسك والمخلطات</li>
    <li>الكريمات المعطرة</li>
    <li>بودرة معطرة</li>
    <li>المواد الغذائية</li>
    </ul>
</div>

          </article>

        </div>
      </div>
    </main>
</template>