<script></script>
<template>
    <main class="container py-5">
      <div class="row">
        <div class="col-12">
          <article class="card p-4 mb-4">
            <h2 class="section-title">الحقوق الملكية الفكرية
</h2>
            <hr>
            <p>
                جميع حقوق النشر والعلامات التجارية والأسماء التجارية والمظهر التجاري والتصميمات وسمات الموقع الإلكتروني وأي شكل من الأشكال الأخرى للملكية الفكرية والمواد والحقوق الأخرى المرتبطة بالموقع، بما في ذلك البرامج و كود HTML  وغيره من الأكواد المستخدمة في الموقع الإلكتروني أو عناوين الصفحات أو الصور أو النصوص أو الرسوم التوضيحية أو التنسيقات أو الشعارات أو التصاميم أو الأيقونات أو الصور أو البرامج أو المقاطع الموسيقية أو التنزيلات أو مقاطع الفيديو (إجمالاً، “الملكية الفكرية”)، تظل في جميع الأوقات ملكية وحقًا أصيلاً لنايس ون و/أو مالكيها، كما أنها محمية من قبل المملكة العربية السعودية وقوانين العلامات التجارية وحقوق التأليف والنشر الدولية.
أن لا تقدم أو تتيح الملكية الفكرية لأي طرف ثالث كنوع من التجارة، ولن تكتسب أي حق من حقوق التأليف والنشر أو العلامات التجارية أو غيرها من حقوق الملكية على الإطلاق فيما يتعلق بالملكية الفكرية، ولا يؤول لك أي ترخيص أو حق أو مصلحة في أي مواد أو برامج كأثر مترتب على استخدامك لهذا الموقع الإلكتروني أو على وصولك إلى الملكية الفكرية أو عرضها أو تنزيلها أو طباعتها.
قد يكون هناك اختلاف بسيط في تصميم الشكل الخارجي “العبوة – الكرتون” للمنتج المُستلم من قبل العميل وصورة عرضه في موقع وذلك بسبب إصدار تصميم أحدث للعبوة أو الكرتون الخارجي للمنتج من قبل الشركة المُصنعة، ولكن، ذلك لا يعني اختلاف محتوى المنتج، موقع يضمن لكم ذلك ويسعى دائماً لتحديث وتجديد صور عرض المنتجات بشكل دوري.

            </p>


          </article>

        </div>
      </div>
    </main>
</template>